[
  "obsidian-to-anki-plugin",
  "tag-wrangler",
  "copy-as-html",
  "easy-typing-obsidian",
  "calendar",
  "dataview",
  "periodic-para",
  "obsidian-custom-attachment-location",
  "obsidian-file-cleaner",
  "highlightr-plugin",
  "oz-clear-unused-images",
  "note-refactor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "card-board"
]